[
	{
		"name": "蓝莓雪域",
		"description": "想念一脚踩入松软的雪堆，那是对冬日最美好的憧憬。于是顶层的淡奶油也开出了绵密又柔软的花，加上新鲜蓝莓的酸甜，便立马让口腔里的层次丰富起来。从来没有什么像蓝莓雪域那样符合冬季了，不是清冷的白月光，而是柔和的淡奶油，裹夹着灰蓝的鲜果气息。“空灵、纯粹”是这款鲜花礼盒的灵魂。",
		"price": "648"
	},
	{
		"name": "可可慕斯",
		"description": "世间的寡淡在一口可可慕斯的醇厚中，烟消云散。但它不会让人甜腻到窒息，随着口腔里蔓延开来的幸福感，它又调皮地释放了可可的苦涩。就像付之于人的深情之中，有苦有甜。譬如可可慕斯，初尝是甜腻，随后却带出了可可的苦味，再尝一口苦中又是甜腻的滋味……如此交替的味蕾感受，让人无法忘怀。用世间最经典的红玫瑰，塑造了世间最经典的甜品可可慕斯。花艺师用了两款经典的厄瓜多尔红玫瑰：Exploer与Fidelity，前者偏向质感厚重的黑红，后者则偏向华丽奔放的朱红，在光影的交错中表现得尤为深邃而饱满。这款作品中采用了多款属于秋冬质感的花材，在宝翠礼盒中显得经典大气，深情款款，打破了红玫瑰给人艳俗而浮夸的第一印象，在这个圣诞节中无比应景。",
		"price": "648"
	},
	{
		"name": "星辰",
		"description": "365个日与夜，都缠着这丝丝缕缕的想念。我踏着七彩祥云而来，之后便要带着你，尽览这宇宙和星辰。可我明明有一整个宇宙想讲给你听，张嘴却说不出半粒星辰。是因为夜空太迷人，还是因为你，让我心醉得毫无防备。所以，为这款礼盒花取名“星辰”，将一个夜空打包成送给你最惊喜的礼物。 奇妙的色彩来自于宇宙，而这款蓝+紫染色系厄瓜多尔玫瑰，像是把星空收入了怀中，充满着神秘与浪漫。与普通玫瑰相比，染色系玫瑰总予人高贵绚烂，又独树一帜的视觉感受。翻开布查德宝翠精工礼盒，寰宇世界便从盒子中打翻出来。别过云彩，这里便是夜空，深邃的色彩，通过花艺师之手，用错落有致的鲜花，组合出一幅七夕的夜景。有光，有星辰，有你，有爱情。",
		"price": "648"
	},
	{
		"name": "红豆",
		"description": "这不是普通的红豆，这是王维诗里的红豆。“红豆生南国，春来发几枝。愿君多采撷，此物最相思。”红豆终会腐朽，可我的相思，永无尽头。你是王维诗篇中跃出的红豆，你是张爱玲笔下抹不去的朱砂痣。用一个细节，流露出的中国符号，七夕的爱情，匹配一个中式的“罗曼蒂克”，才能算得上是相得益彰。用“红豆”作为整一个花艺设计的线索，将最简单的意象，灌入了相思的浓情。翻涌着，都为红色，玫瑰与红豆却扮演着不同的角色，交错拉扯，变成了一种更为复杂的情绪——奔放的热情，和欲说还休的衷情。然后，用红纸，折出一面面红扇，扇出一缕缕绵长的思念。与红豆一起，展现的，便是中国传统中对爱情最美好的寄托。",
		"price": "648"
	},
	{
		"name": "听花（随机花盒）",
		"description": "“听花”，便是“你的信任”+“我的创意”。你予我老友之间默契的微笑，我还你生命中最大的惊艳。也许，你不知道花的颜色，花的品种，不知道她们将以何种姿态呈现，但没有关系，我们有最灵动的创意和一百二十分的用心，为你精心设计。等“她”款款而来时，你只需要报以一个甜蜜的微笑，对她说：“很高兴遇见你。”",
		"price": "648"
	},
	{
		"name": "双面永生花团扇",
		"description": "团扇，有别于折扇，近“团善”美意。古代文人雅客常用团扇来比喻月亮，突出一轮明月，含蓄表达对这轮明月的切切深情。同时，又契合了团扇意象的另一层寓意，合欢圆满。布查德设计的这款永生花团扇，选用了天然紫竹扇柄，手工制作，根据紫竹本身来截取长度，尊重自然赋予的天生纹路，又以典雅的复古色真丝熟绢作为扇面，除了粘贴永生花，亦可以添上工笔画。布查德选取的是匾圆型团扇，如满月一般，象征圆满，但永生花却以弦月呈现，留出一角的留白，添上散落的永生花瓣，如同从枝上飘落，在空中翻卷，充满着情趣与风雅。是啊，我们总希冀人生圆满无缺，但却又憧憬着未知，怀揣着新奇，就像这款永生花团扇一样，在圆满中留出些许空白，再待书写。",
		"price": "1380"
	},
	{
		"name": "Queen·大",
		"description": "打破红玫瑰俗不可耐的魔咒，瞩目的红色才是王者的色彩。红色，是女王的斗篷，是皇冠上的红宝石，凛冽夺目。她的高贵冷艳，生来就是视觉的中心，她张扬的美，让人心甘情愿地倾倒。女王驾到，你能感受到席卷而来的耀眼光彩，似乎整个世界为她而低首臣服。不同颜色的红营造出丰富的层次感，烘托出这一种华丽高贵的氛围，令人无比的澎湃，因此，这束动人心魄的红玫瑰，叫做“Queen”——献给真正的女王。",
		"price": "648"
	},
	{
		"name": "HALO光环·白",
		"description": "在设计这款大花盒时，我们埋下了一个伏笔，这并不是一款普通的鲜花花盒。为什么这么说呢？这款花盒的选材可谓别具匠心，包含：帝王花、高山刺芹、澳梅、尤加利果、尤加利叶等。这些花材均从国外进口，除了这一特点，它们花期颇长，长到你必须耐心等待，一直到它们逐渐变成干花，镌刻上岁月的年轮。外表上，它们桀骜不驯，特立独行，但内心却温柔美善，一直陪着你细水长流，看时光倥偬。我们为她取名为【HALO 光环】，寓意她这顶光环，能一直陪伴你，度过那些无聊寒夜，见证你最欣喜的瞬间。",
		"price": "648"
	},
	{
		"name": "One Day",
		"description": "“我爱你，我只是不再喜欢你了……”听过最动容的情话，莫过于此。“喜欢”，可以用世间最华丽的辞藻肆意地去描绘；但“爱”，却需要安静地接受岁月给予的无尽冲刷，才能历久弥新。这款桃红嫣粉是醉心的，是年轻的，是雀跃的。她是所有相遇、情动的开始，是在一起每一秒的甜蜜，亦是从喜欢迈向深爱的必经历程。One Day，我也会说：“我不再喜欢你了，因为——我爱你。”",
		"price": "625"
	},
	{
		"name": "等待",
		"description": "想你的那段日子，时间很沉，夜很深，我很昏。但我依然心存感激，因为我知道，久别的意义在于重逢。这份宝翠是用干花做的，没有绽放，没有枯萎，就像是一个默默等待的情人，在寂寞的时光中期待新生。每一份干花都应该好好的被珍藏起来，放进漂亮的盒子里，就好似当年我们把那份喜欢偷偷地藏进了心里——我给它取名为等待。",
		"price": "600"
	},
	{
		"name": "踏雪·大",
		"description": "想给这个系列的花取一个风雅的名字，明与艳，白与红，却不旖旎，不落俗。如红梅踏雪，邀你同席，一樽琼浆，共赋词曲，恍若世外。她本身就是一轴画卷，笔墨酣畅，只淡廖几抹，便能引人入胜，其中风雅，值得细品。红，浮于白色之上，宛如红梅在雪境中初绽，一蕊一瓣，皆是诗情画意。你若与这红梅踏雪一见如故，那你便不会错过她所带来的惊艳。白绣球的细碎的花瓣堆积如一团雪球，与红玫瑰、针垫花、木百合等几款深浅不同的红色相撞，颜色明快而清丽，交相成枝与干，花与瓣。火龙珠与小雏菊的红是散布跳跃，为这充满意境的花束增添了灵动与欢悦。",
		"price": "608"
	},
	{
		"name": "mini花束伴手礼(包含4份）",
		"description": "花朵，以芬芳熏香了空气\n但它的最终任务\n是把自己献给你——泰戈尔\n每周都有鲜花收\n带来一整个礼拜好心情\n这是一份意外的惊喜\n绝不重复 只此唯一 可以小文艺小清新\n也可以小妖娆小复古\n（*4份/月 此价格已包含4份）",
		"price": "418"
	},
	{
		"name": "小蛋糕花盒",
		"description": "让眼睛代替你的味蕾，视觉盛宴也是饕餮大餐。满满的蛋糕即视感， 让你想一口咬下去，却又恋恋不舍。这是一只鲜花蛋糕，真正全部用鲜花组成，你猜猜是什么口味，你会想到什么故事？",
		"price": "418"
	},
	{
		"name": "田园风·创意花篮",
		"description": "当爱情不是生活的主旋律,该用什么来充实生活是的，生活就应多姿多彩~花艺师用ta们丰富的感触,以花代笔 绘出最美最独特的花篮美好  让心上开出花朵",
		"price": "378"
	},
	{
		"name": "欧美风瓶插花",
		"description": "花的优雅,叶的精致\n一切就像一幅画\n晕染，铺开\n放在任何的角落里\n自由生长",
		"price": "408"
	},
	{
		"name": "魔盒·听花",
		"description": "我们甄选世界各产区的新鲜花材\n将新奇珍惜的花材糅合在一起\n让您既能领略不同国度的风情\n又能欣赏到画作一般的色彩感\n这是一场信任与相知的游戏\n当创意与灵感\n有了最完美的承载对象\n还有什么惊喜不能带给你呢？",
		"price": "328"
	},
	{
		"name": "戚风",
		"description": "Chiffon cake音译过来作戚风蛋糕，据说戚风的含义是像丝绸般顺滑软柔的意思。花艺师的灵感来自于此，运用黄橙色的同色系鲜花，通过明暗对比、颜色渐变，营造出柔软又细腻的视觉效果。色彩干净温柔，充满着阳光的气息和生命的温度。花艺师的感知，来自于对生活最美好的愿景，愿你被时光温柔以待。 ",
		"price": "480"
	},
	{
		"name": "马卡龙",
		"description": "Shimmer玫瑰是花艺师眼中最为少女的一款，相比于一般的粉色，她更偏向香槟色，从内而外逐渐变化，显得格外优雅。喜欢《唐顿庄园》的人一定对此不陌生，那是贵族们所钟爱的颜色。而花艺师在花束整体的柔美中增加俏皮感，注入其它更为娇俏的颜色，从视觉上让人联想到贵族们钟爱的甜品马卡龙。无论多么坚强的女人，都有柔软的一面，当这些精致又缤纷的马卡龙出现在眼前时，她那最坚强的伪装，就会瞬间溃败。",
		"price": "480"
	},
	{
		"name": "红丝绒",
		"description": "用轻盈的白玉兰叶脉一片片粘贴，做成一朵朵花，如仙子一般裙袂飘飘，美轮美奂。如此才成就了这束花最基本的骨架。在与厄瓜多尔红白双色玫瑰缠绵交织时，有了一种奇妙的碰撞——玫瑰负责沉浸于内的情感部分，叶脉则负责飘逸于外的姿态部分。花艺师是既矛盾又统一的存在，将复杂素材重新梳理，并加以创作设计。这束红丝绒中，不仅有双色玫瑰和玉兰叶脉作为主角，还加上姿态袅娜的红掌作为点睛。圣诞元素的松果和银球的加入，更让红丝绒成为圣诞节的焦点。 ",
		"price": "880"
	},
	{
		"name": "轻乳酪",
		"description": "Khela是乳白色花园玫瑰，花艺师们所钟爱的品种，呈现如漩涡般层层叠叠的花心，从含苞到绽放都极具风格。喜爱这款玫瑰的另一个原因，是它有着不刻板的乳白色，相比于其它清冷的白色玫瑰，Khela更为温柔。因此，用“轻乳酪”定义它再合适不过了，看似清淡入口却醇厚丰盈。定下这温柔的基调，花艺师通过同色系鲜花，加入银色和奶茶色的素材，使得灵感得以延展。试想着，窗外是冬日的雪景，阳光透过落地窗倾泻下来，在你的脸，你的发。你慵懒地半倚沙发，抿一口轻乳酪，呷一口茶，甜与苦得以平衡，是不是极为美妙？",
		"price": "480"
	},
	{
		"name": "冰雪奇缘",
		"description": "用这个可爱的电影名称作为这束花的名字，就是希望蓝色、冬天，依旧会给人带来内心的温暖，深蓝、淡蓝，还有深紫色、秋色，用多种绣球叠加出一个层层叠叠的世界。加上布查德最重磅的蓝色玫瑰，肃穆的冬天立即变得多姿多彩。那最嶙峋的云龙柳是如何融入这个冰雪世界的呢？花艺师将云龙柳染成应景的银色，宛如雪后结出了冰棱，在这一束丰满震撼、气势磅礴的花束包围中，野蛮生长。最终冲破群花的包围，冲向了天际。",
		"price": "1980"
	},
	{
		"name": "卡夫卡的旧笔记",
		"description": "如果说有一组配色既时尚摩登，又不显山露水，能攻能守，男女咸宜，那么非这款樱花粉+金属灰了。用油画的复古经典色调，表现金属的未来质感。它既娇柔，又硬挺，既淑女，又绅士。它是矛盾的合体，又是平衡的聚焦。它充满着诗人的浪漫与激情，也散发着哲人的客观与冷静。对花艺师来说，要将这些纠结的因素捋得清楚，并糅合出一种情愫，是多么不容易的事情。再冠之以名，不矫揉造作，却又深刻地展示——这就是花艺师创作的心路历程，就像卡夫卡的旧笔记。",
		"price": "880"
	},
	{
		"name": "波点·红色·小",
		"description": "这次布查德情人节主题为摩登复古波点作为不可忽略的元素，带来的极致时尚冲击。花束所选花材几乎为圆形花材，圆润的乒乓菊，洋牡丹，松虫草，蜘蛛扶郎圆形的黑色花心，羽毛上的图案，化身跳跃的波点，将花束装扮成一位摩登女郎。红黑色的搭配复古而尊贵，银叶菊的质感将这高级感衬托的刚刚好。",
		"price": "480"
	},
	{
		"name": "波点·玫红色",
		"description": "以波点为设计灵感，在花材选取上多用大小不一的圆形花材，结构紧凑丰满，减少多余的落差和空隙，营造出经典波点效果。而花艺师就很厉害了，不仅完成了制花部分，更倾情演绎了摩登女郎。高冷时髦的格调加上一抹热情的点睛，对，这就是情人节推出的“摩登女郎系列”。",
		"price": "480"
	},
	{
		"name": "波点·红色·大",
		"description": "我对于“摩登女郎”的形容是这样的：她是内敛的，也是热情的；她是安静的，也是灵动的；她是黑白的，也是彩色的；她是棱角分明的，也是捉摸不定的；她是柔情似水的，也是桀骜不驯的；她是过去的，也是未来的；她是时髦的，也是经典的；她是属于世人的眼的，她也是只属于你生命的。",
		"price": "880"
	},
	{
		"name": "丁达尔之光",
		"description": "“生命在他里头，这生命就是人的光。光照在黑暗里，黑暗却不接受光。“——《圣经》深处云烟氤氲的森林，拨不开迷雾，但只要抬起头，就会发现有无数道斑驳的光照进生命花艺师运用多种色调的花材，依托于花束中，不同层次内，各个结点的择取，期望呈现出既通透又迷离，既晦暗又炫目的光影感。",
		"price": "480"
	},
	{
		"name": "跨过银河遇见你",
		"description": "与冬日里需要一些热情似火的情感，来融化这份冰冷不同，在夏日里的情人节，情感的表达需要更深层次的诉说。内敛，却又深邃，是这款花礼设计的理念基础。通过不同明度、饱和度、色调的蓝色，将这种情感进行具象的描述和表达，使其充满着层次感，有着欲说还休的情调，与用之不竭的深情。",
		"price": "880"
	},
	{
		"name": "七彩祥云",
		"description": "花艺师用N多款超迷幻色系的厄瓜多尔玫瑰，和其它粉糯软萌，又明快俏皮的鲜花，打造出如七彩祥云一般的色彩效果。让这一次的七夕节花礼，变得特立独行，却又意义非凡。",
		"price": "480"
	},
	{
		"name": "小满",
		"description": "用小花，营造出浪漫不羁的情怀，看似纷繁复杂的品类，交织杂糅在一起，却达到了高度的统一，每一朵都充满着灵魂。与布查德之前擅长的欧美系自然风格有所不同，「小满」花束更追求优雅与细腻，在每一个细节中做到小圆满。在这款鲜花中涌现的许多灵感，来自于日本花艺师们。这是一个以仪式感和匠人精神闻名于世的国度，将对细节的控制与要求推向了极致。日本的花卉往往有着小巧精致的特点，所呈现的作品大体也是如此。但小而精，看似普通却彰显格调，深邃内敛，却不失灵魂展现。",
		"price": "378"
	},
	{
		"name": "听花·超大进口花束",
		"description": "人的情感是复杂而多层次的。\n就像在这一束鲜花中，\n同一色系的各种鲜花，\n以其颜色的深浅，和姿态的各异，\n相互依存，彼此衬托，\n将情感的内敛与迸发融合在一起。\n此刻，语言是苍白的，是匮乏的。\n唯有爱，是丰富的，深邃的。\n喜欢是浅浅的爱，\n爱是深深的喜欢。\n你是我的宇宙，\n我如同镶在宇宙中的一颗星。\n我在爱的面前，是渺小；\n你在我的面前，是整个世界。",
		"price": "880"
	},
	{
		"name": "半糖",
		"description": "她叫“半糖”，一半甜蜜，一半平淡，却是满杯的真实情感。粉弗洛伊德玫瑰，来自于南美洲的厄瓜多尔产区，种植着世界上最优秀的玫瑰，颜色鲜亮，香气馥郁，带来所有的甜蜜与激情。白色部分是由乒乓菊与洋桔梗组成，予人静谧淡然的情绪。这才是真正的爱情呵，同时容纳了两种状态，既有甜蜜，又有平淡，这样的起伏，才算是美满。我要与你携手的，是共度一生，无论热烈的初始，还是之后平淡的细水长流，“半糖”，是我们爱情的定义。",
		"price": "480"
	},
	{
		"name": "听花·进口花束",
		"description": "不再拘泥于板正的设计，却在大胆的想象力中轻松游走。这里所有的花束，如一件奇思妙想的艺术品独立存在，以惊艳你的视觉感官为目的。 每一束都经过精心设计，反复考究，只此唯一，不复刻，不量产。我们甄选世界各产区的新鲜花材，将新奇珍惜的花材糅合在一起，让你领略不同国度的风情之余，又能欣赏到如画作所能带来的色彩感。陪伴是最长情的告白，而这些远渡重洋的鲜花，却有更强悍的生命力，去绽放最耀眼的光芒。光芒之下，是她们谦卑的姿态，默默地持久地陪伴在你心爱的人身边，完成她们的使命。当创意与灵感，有了最完美的承载对象，还有什么惊喜不能带给你呢？",
		"price": "480"
	},
	{
		"name": "向暖",
		"description": "橙色系的花一直低调存在着，她们的热情里，酝酿着强大的生命力，热烈却不张扬，带着温柔向暖的丝丝情意。近十款花材的精心筛选和组合，只为色彩更能融合，造型更为立体，橙色的叠加丝毫不会有斑驳的凌乱之感，只有令人震撼的磅礴生命力。",
		"price": "480"
	},
	{
		"name": "加西亚",
		"description": "在这一束鲜花中，各种黄色系的鲜花，以其颜色的深浅和姿态的各异，相互依存，渲染出一种平和的生命力，像是一抹阳光的倾洒。黄玫瑰作为绝对主角，毫无疑问成了这束花最大的视觉焦点和精神内涵，我们也试图品味加西亚心中的情愫，因此，为此取名为“加西亚”。在这一束鲜花中，各种黄色系的鲜花，以其颜色的深浅和姿态的各异，相互依存，渲染出一种平和的生命力，像是一抹阳光的倾洒。黄玫瑰作为绝对主角，毫无疑问成了这束花最大的视觉焦点和精神内涵，我们也试图品味加西亚心中的情愫，因此，为此取名为“加西亚”。",
		"price": "480"
	},
	{
		"name": "Queen·小",
		"description": "打破红玫瑰俗不可耐的魔咒，瞩目的红色才是王者的色彩。红色，是女王的斗篷，是皇冠上的红宝石，凛冽夺目。她的高贵冷艳，生来就是视觉的中心，她张扬的美，让人心甘情愿地倾倒。女王驾到，你能感受到席卷而来的耀眼光彩，似乎整个世界为她而低首臣服。不同颜色的红营造出丰富的层次感，烘托出这一种华丽高贵的氛围，令人无比的澎湃，因此，这束动人心魄的红玫瑰，叫做“Queen”——献给真正的女王。",
		"price": "480"
	},
	{
		"name": "紫醉金迷",
		"description": "明黄亮紫的对比，张扬到令人血脉喷张。似乎是借着霞光的斑斓瑰丽，播撒在手中的鲜花上，将两种激烈碰撞的颜色，浑然一体地融合。这款产品名为“紫醉金迷”，她的出现，用绚烂的颜色，惊艳了流光。",
		"price": "480"
	},
	{
		"name": "伊人",
		"description": "此款花束婷婷袅袅，如梦如幻，迷离朦胧。撩开重重光影，她莞尔一笑，是伊人翩翩而至。夏日的绣球花，厄瓜多尔温柔多情的玫瑰、特立独行的姜百合，与洋桔梗、迷你杨果、小雏菊相依相偎在一起，颜色上的渐变递进与形态上的错落有致，使得花束呈现出一个唯美而细腻的故事。花艺师用巧手塑造出这款夏日花束——“伊人”，在这个美好时刻，营造出梦幻瑰丽的爱情故事。 ",
		"price": "480"
	},
	{
		"name": "臻心",
		"description": "这次邀请了厄瓜多尔复色玫瑰加入了这个爱情故事里，与红玫瑰一起诉说着爱情里的种种深情，暗色系马蹄莲则负责这个故事的深邃部分。浓烈的除了色彩，还有情感，在一次又一次的回味中得到升华。",
		"price": "480"
	},
	{
		"name": "青青子衿",
		"description": "我相信这份情感是只属于你与我的唯一，所以在满世界红玫瑰的甜蜜中，我用一片绿色来告诉你，我们之间是多么不流于俗。近十种的绿色系鲜花，是设计师苦心寻觅而来，粉绿、茶绿、碧绿、豆绿、墨绿、葱绿、灰绿……来描述我们之间不平凡的点点滴滴。这就是我想诉说的爱情——唯一的爱情。",
		"price": "480"
	},
	{
		"name": "罗曼史",
		"description": "厄瓜多尔粉弗洛伊德玫瑰，带着恋爱的甜蜜气息与幸福味道。明亮美好的玫粉与纯白，予人以光明，昭示着爱情里萌发的希冀与未来。荷兰进口郁金香、白色洋兰以及珊瑚果，点缀周围，灵动而活泼。此时与你的爱情，正被我小心翼翼地珍藏，急不可待地等待迸发，唯一透露出的讯息，便是那馨甜的花香。",
		"price": "480"
	},
	{
		"name": "春风十里",
		"description": "厄瓜多尔绿玫瑰像是春天的精灵，她不像别的花朵那般纤细脆弱，她健硕的身躯里孕育着希望与情感。而这迸发出的绿意，如春水春林，正应春日的景。粉色系的花朵不见旖旎妩媚，却像是天真澈亮的蓓蕾，在绿色的掩映下，轻呵出万物复苏的气息。但是，即便景色迷离，但春风十里，依旧不如你，这束花的寓意便是如此。",
		"price": "480"
	},
	{
		"name": "国产听花",
		"description": "听，花开的声音。\n一千朵花有一千种姿态，每一种都是动人心魄的。眼睛看到的，未必是最美的，用心去感触的，你才会领略到前所未有的惊喜。所以，你只需闭上眼睛，聆听花开的声音，感受这一刻缱绻的美好。 ",
		"price": "378"
	},
	{
		"name": "踏雪·小",
		"description": "红，浮于白色之上，宛如红梅在雪境中初绽，一蕊一瓣，皆是诗情画意。你若与这红梅踏雪一见如故，那你便不会错过她所带来的惊艳。白绣球的细碎的花瓣堆积如一团雪球，与红玫瑰、针垫花、木百合等几款深浅不同的红色相撞，颜色明快而清丽，交相成枝与干，花与瓣。火龙珠与小雏菊的红是散布跳跃，为这充满意境的花束增添了灵动与欢悦。",
		"price": "388"
	},
	{
		"name": "告白",
		"description": "粉玫瑰，天生就是爱神的幸运儿。与银叶菊，尤加利叶的搭配，低调而不艳俗，却焕发出坚韧的生命力。就像遇见你以后，我的世界翻天覆地。海枯石烂，此情不变。",
		"price": "388"
	},
	{
		"name": "纪念日",
		"description": "那年夏天我们尝试了做了第一把花，本是工作外的怡情，却恰恰因为这一束得到朋友的垂青，而让我们兴趣盎然。任何事情的产生都有契机的鼓动。而这把花的出现，让我们坚定了开始新旅程的决心。当我们现在再次将这份礼物呈现出来的时候，恰好一周年，纪念布查德的到来。这是我们人生最重要的决定，这束花名为“纪念日”，以此纪念所有美好的片刻。",
		"price": "398"
	},
	{
		"name": "手心里的阳光",
		"description": "向日葵，是生长在地面的太阳，而你，是生在我手心的阳光。我不痴迷烟火的璀璨，只沉醉在你温存的光辉下。花艺师用暖黄与灰白，营造出一抹温柔朦胧的阳光，在微寒的空气里，扩散出一股温暖的气息，将心融化。捧着这束暖黄色向日葵花束，便如同在手心里生长出一缕阳光。",
		"price": "388"
	},
	{
		"name": "伴手礼花艺课·单节",
		"description": "单次课程包含：\n花材费：100 元/人\n包括：主花、其它配花、配叶(数量若干，总数在 10~15 头左右)\n授课费：120 元/人   包括：花艺师与助理花艺师\n物料费：15 元/人\n包括：包装纸、吸水海绵、扎带、缎带\n杂费：10 元/人\n单次课程人数：不超过5人/每堂\n课程时长：2 小时左右。",
		"price": "245"
	},
	{
		"name": "魔盒花艺课程·单节",
		"description": "单次包含：\n花材费：200 元/人\n包括：主花、其它配花、配叶(数量若干，总数在 20~25 头左右)\n授课费：200元/人\n包括：花艺师与助理花艺师\n物料费：30 元/人\n包括：方形纸板花盒、吸水花泥、\n杂费：20 元/人\n单次课程人数：不超过5人/每堂\n课程时长：2 小时左右",
		"price": "450"
	},
	{
		"name": "魔盒花艺课程·4课时组合",
		"description": "4课时组合优惠价1598元（可选择4人一课时或4课时一人搭配）\n单次包含：\n花材费：200 元/人\n包括：主花、其它配花、配叶(数量若干，总数在 20~25 头左右)\n授课费：200 元/人\n包括：花艺师与助理花艺师\n物料费：30 元/人\n包括：方形纸板花盒、吸水花泥、缎带）\n杂费：20 元/人\n课程时长：2 小时左右",
		"price": "1598"
	},
	{
		"name": "伴手礼花艺课程·4课时组合",
		"description": "4课时组合优惠价880元（可选择4人一课时或4课时一人搭配）\n单次课程包含：\n花材费：100 元/人\n包括：主花、其它配花、配叶(数量若干，总数在 10~15 头左右)\n授课费：120 元/人   包括：花艺师与助理花艺师\n物料费：15 元/人\n包括：包装纸、吸水海绵、扎带、缎带\n杂费：10 元/人\n单次课程人数：不超过5人/每堂\n课程时长：2 小时左右",
		"price": "880"
	},
	{
		"name": "笔案·花",
		"description": "她是案上最含蓄的点缀\n是最虔诚的聆听者\n一瓣一蕊，一丝一缕\n换一室幽香，融融和乐\n她是案上最含蓄的点缀\n是最虔诚的聆听者\n一瓣一蕊，一丝一缕\n换一室幽香，融融和乐",
		"price": "450"
	}
]